ack
caskroom/cask/brew-cask
coreutils
findutils
git
homebrew/dupes/grep
htop-osx
imagemagick
jq
homebrew/dupes/less
mtr
nmap
node
peco/peco/peco
josegonzalez/php/php70
python3
shellcheck
ssh-copy-id
subversion
tmux
watchman
wget
